{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 43876, "word_counts": "{\"112\": 33818, \"274\": 102525, \"158\": 102151, \"215\": 225345, \"298\": 9752, \"76\": 21596, \"208\": 177892, \"172\": 316939, \"117\": 737275, \"35\": 85667, \"60\": 187091, \"81\": 192361, \"240\": 414282, \"225\": 26161, \"111\": 7390, \"140\": 14897, \"71\": 31831, \"297\": 39656, \"135\": 22346, \"171\": 30088, \"56\": 13740, \"82\": 73127, \"187\": 39498, \"16\": 25916, \"8\": 17151, \"199\": 26077, \"264\": 28043, \"260\": 264575, \"87\": 10487, \"65\": 191028, \"14\": 10166, \"39\": 3464, \"31\": 23221, \"266\": 1936, \"110\": 13192, \"99\": 11492, \"141\": 188369, \"263\": 664, \"48\": 146, \"113\": 656, \"123\": 13764, \"228\": 32978, \"198\": 37878, \"86\": 10329, \"37\": 19143, \"262\": 18435, \"275\": 28816, \"302\": 13, \"11\": 12075, \"270\": 7926, \"301\": 7967, \"202\": 21034, \"80\": 14597, \"287\": 8563, \"159\": 29561, \"224\": 18395, \"261\": 15612, \"2\": 9909, \"40\": 27186, \"209\": 15856, \"20\": 6103, \"34\": 3879, \"91\": 199, \"89\": 12937, \"192\": 2552, \"133\": 2587, \"248\": 1811, \"178\": 6161, \"18\": 268, \"194\": 15016, \"9\": 3433, \"257\": 24691, \"25\": 28154, \"286\": 53475, \"15\": 12605, \"271\": 3133, \"252\": 4442, \"93\": 7113, \"212\": 1476, \"253\": 1267, \"79\": 1534, \"245\": 1396, \"210\": 956, \"108\": 6117, \"232\": 248, \"50\": 5142, \"294\": 5663, \"100\": 3465, \"144\": 2204, \"183\": 1103, \"222\": 729, \"127\": 800, \"131\": 254, \"94\": 351, \"24\": 393, \"303\": 788, \"106\": 5014, \"114\": 5583, \"83\": 87, \"235\": 444, \"230\": 2731, \"47\": 2040, \"109\": 789, \"213\": 576, \"119\": 1965, \"29\": 5212, \"72\": 989, \"95\": 6775, \"226\": 6215, \"278\": 2213, \"176\": 2250, \"122\": 212, \"293\": 1674, \"256\": 1467, \"291\": 1917, \"243\": 6205, \"28\": 3017, \"13\": 2116, \"156\": 1881, \"280\": 190, \"103\": 1098, \"196\": 325, \"165\": 279, \"251\": 42, \"74\": 154, \"234\": 377, \"118\": 1357, \"148\": 303, \"201\": 250, \"45\": 425, \"160\": 386, \"85\": 3930, \"285\": 93, \"206\": 30, \"154\": 224, \"73\": 1102, \"306\": 5384, \"57\": 1293, \"120\": 1426, \"173\": 407, \"247\": 5, \"67\": 197, \"125\": 314, \"121\": 37, \"249\": 25, \"70\": 1294, \"142\": 318, \"147\": 498, \"177\": 470, \"277\": 8, \"283\": 231, \"190\": 21, \"97\": 165, \"59\": 36, \"128\": 391, \"54\": 271, \"214\": 253, \"0\": 563, \"145\": 274, \"166\": 231, \"17\": 213, \"22\": 192, \"284\": 201, \"129\": 82, \"254\": 5, \"239\": 83, \"197\": 433, \"162\": 205, \"46\": 42, \"153\": 147, \"268\": 210, \"10\": 1104, \"168\": 58, \"75\": 35, \"185\": 164, \"7\": 19, \"5\": 27, \"58\": 47, \"255\": 314, \"149\": 37, \"64\": 27, \"258\": 222, \"259\": 82, \"19\": 77, \"30\": 58, \"218\": 8, \"221\": 49, \"151\": 216, \"52\": 5, \"90\": 76, \"207\": 89, \"211\": 57, \"164\": 69, \"63\": 15, \"267\": 26, \"92\": 9, \"170\": 8, \"217\": 5, \"157\": 166, \"104\": 204, \"290\": 52, \"181\": 86, \"305\": 22, \"216\": 20, \"68\": 12, \"6\": 29, \"62\": 42, \"143\": 42, \"84\": 107, \"88\": 203, \"292\": 113, \"180\": 386, \"44\": 182, \"288\": 2, \"77\": 34, \"175\": 2, \"220\": 7, \"295\": 8, \"200\": 26, \"244\": 35, \"174\": 102, \"33\": 92, \"289\": 2, \"279\": 16, \"130\": 5, \"32\": 15, \"3\": 10, \"179\": 12, \"12\": 18, \"281\": 89, \"231\": 3, \"236\": 7, \"136\": 38, \"23\": 80, \"134\": 1, \"96\": 3, \"107\": 3, \"205\": 2, \"276\": 9, \"229\": 1, \"272\": 1, \"163\": 5, \"115\": 1, \"132\": 2, \"55\": 1, \"296\": 2, \"161\": 4, \"269\": 2, \"139\": 2, \"49\": 9, \"195\": 3, \"146\": 3, \"204\": 2, \"116\": 1, \"184\": 3, \"182\": 1, \"150\": 1, \"26\": 1, \"124\": 1, \"43\": 1, \"38\": 4, \"98\": 1, \"188\": 2, \"42\": 1}", "word_docs": "{\"215\": 43253, \"60\": 15810, \"274\": 37311, \"56\": 12577, \"76\": 6876, \"35\": 22970, \"81\": 23158, \"140\": 13041, \"71\": 18126, \"298\": 6806, \"112\": 18388, \"117\": 43732, \"172\": 43129, \"208\": 37046, \"225\": 12207, \"135\": 15658, \"158\": 36303, \"240\": 43209, \"297\": 24563, \"111\": 4628, \"171\": 17499, \"8\": 12615, \"14\": 8024, \"31\": 14966, \"82\": 23486, \"264\": 10716, \"266\": 1257, \"87\": 8223, \"39\": 3034, \"199\": 10988, \"16\": 20342, \"187\": 17208, \"65\": 33687, \"260\": 32830, \"48\": 124, \"99\": 10463, \"113\": 171, \"110\": 12969, \"263\": 155, \"123\": 8587, \"141\": 30950, \"86\": 9115, \"198\": 20714, \"262\": 6739, \"275\": 14908, \"302\": 6, \"37\": 4766, \"228\": 17286, \"11\": 11854, \"159\": 8982, \"202\": 10293, \"224\": 5228, \"40\": 9366, \"261\": 8246, \"80\": 13166, \"209\": 9270, \"2\": 8952, \"270\": 7913, \"287\": 8326, \"301\": 7912, \"194\": 6650, \"91\": 151, \"192\": 2494, \"20\": 2092, \"178\": 3142, \"133\": 2442, \"9\": 3227, \"248\": 1053, \"18\": 241, \"89\": 6821, \"34\": 1780, \"257\": 11143, \"25\": 11441, \"286\": 15388, \"15\": 6125, \"108\": 5458, \"79\": 433, \"271\": 2217, \"212\": 627, \"93\": 4009, \"252\": 1368, \"253\": 519, \"210\": 475, \"232\": 217, \"50\": 1867, \"245\": 598, \"294\": 5550, \"100\": 2538, \"131\": 231, \"222\": 594, \"183\": 982, \"127\": 510, \"144\": 1662, \"94\": 176, \"24\": 103, \"303\": 95, \"114\": 2262, \"106\": 4388, \"109\": 391, \"230\": 2709, \"47\": 1568, \"235\": 207, \"213\": 208, \"83\": 29, \"119\": 304, \"29\": 4601, \"72\": 966, \"95\": 671, \"226\": 2742, \"176\": 1114, \"278\": 1099, \"122\": 175, \"293\": 1450, \"291\": 530, \"256\": 1256, \"243\": 1314, \"28\": 3004, \"13\": 1845, \"156\": 936, \"280\": 92, \"74\": 107, \"196\": 194, \"103\": 503, \"251\": 42, \"165\": 154, \"234\": 157, \"118\": 600, \"148\": 172, \"45\": 195, \"160\": 129, \"201\": 129, \"85\": 869, \"285\": 68, \"206\": 27, \"154\": 39, \"73\": 136, \"120\": 465, \"306\": 854, \"57\": 302, \"173\": 156, \"247\": 5, \"67\": 158, \"125\": 262, \"249\": 25, \"121\": 28, \"70\": 544, \"142\": 252, \"147\": 276, \"177\": 193, \"277\": 8, \"283\": 213, \"190\": 21, \"97\": 110, \"128\": 290, \"59\": 35, \"54\": 87, \"214\": 200, \"0\": 262, \"145\": 273, \"166\": 202, \"22\": 192, \"284\": 145, \"17\": 213, \"254\": 5, \"239\": 34, \"129\": 61, \"197\": 236, \"162\": 81, \"46\": 42, \"153\": 16, \"268\": 15, \"10\": 89, \"75\": 30, \"168\": 34, \"185\": 86, \"5\": 27, \"7\": 18, \"58\": 42, \"255\": 113, \"149\": 37, \"64\": 9, \"258\": 27, \"259\": 78, \"19\": 64, \"30\": 58, \"218\": 7, \"221\": 34, \"151\": 67, \"52\": 4, \"207\": 59, \"90\": 59, \"211\": 44, \"63\": 15, \"164\": 69, \"267\": 25, \"170\": 8, \"92\": 9, \"217\": 3, \"157\": 141, \"68\": 12, \"290\": 32, \"6\": 29, \"216\": 15, \"62\": 42, \"104\": 64, \"143\": 42, \"305\": 22, \"181\": 37, \"84\": 104, \"88\": 84, \"292\": 76, \"180\": 32, \"44\": 30, \"288\": 2, \"77\": 33, \"175\": 2, \"220\": 5, \"295\": 8, \"200\": 22, \"244\": 21, \"174\": 26, \"33\": 25, \"289\": 2, \"279\": 13, \"130\": 4, \"3\": 10, \"32\": 13, \"179\": 10, \"12\": 16, \"281\": 3, \"231\": 3, \"236\": 3, \"136\": 4, \"23\": 14, \"134\": 1, \"96\": 3, \"107\": 2, \"205\": 2, \"276\": 9, \"229\": 1, \"272\": 1, \"163\": 4, \"115\": 1, \"132\": 2, \"55\": 1, \"161\": 4, \"296\": 2, \"269\": 2, \"139\": 2, \"49\": 9, \"195\": 2, \"146\": 2, \"204\": 2, \"116\": 1, \"184\": 3, \"182\": 1, \"150\": 1, \"26\": 1, \"124\": 1, \"43\": 1, \"38\": 2, \"98\": 1, \"188\": 1, \"42\": 1}", "index_docs": "{\"6\": 43253, \"10\": 15810, \"12\": 37311, \"47\": 12577, \"35\": 6876, \"14\": 22970, \"7\": 23158, \"44\": 13041, \"22\": 18126, \"57\": 6806, \"20\": 18388, \"2\": 43732, \"4\": 43129, \"11\": 37046, \"29\": 12207, \"34\": 15658, \"13\": 36303, \"3\": 43209, \"17\": 24563, \"61\": 4628, \"23\": 17499, \"40\": 12615, \"55\": 8024, \"33\": 14966, \"15\": 23486, \"27\": 10716, \"92\": 1257, \"53\": 8223, \"79\": 3034, \"30\": 10988, \"31\": 20342, \"18\": 17208, \"8\": 33687, \"5\": 32830, \"167\": 124, \"52\": 10463, \"117\": 171, \"48\": 12969, \"116\": 155, \"46\": 8587, \"9\": 30950, \"54\": 9115, \"19\": 20714, \"38\": 6739, \"25\": 14908, \"216\": 6, \"37\": 4766, \"21\": 17286, \"51\": 11854, \"24\": 8982, \"36\": 10293, \"39\": 5228, \"28\": 9366, \"42\": 8246, \"45\": 13166, \"41\": 9270, \"56\": 8952, \"60\": 7913, \"58\": 8326, \"59\": 7912, \"43\": 6650, \"157\": 151, \"85\": 2494, \"68\": 2092, \"66\": 3142, \"84\": 2442, \"80\": 3227, \"95\": 1053, \"140\": 241, \"49\": 6821, \"77\": 1780, \"32\": 11143, \"26\": 11441, \"16\": 15388, \"50\": 6125, \"67\": 5458, \"97\": 433, \"81\": 2217, \"98\": 627, \"62\": 4009, \"75\": 1368, \"105\": 519, \"111\": 475, \"144\": 217, \"73\": 1867, \"101\": 598, \"69\": 5550, \"78\": 2538, \"141\": 231, \"115\": 594, \"107\": 982, \"112\": 510, \"88\": 1662, \"131\": 176, \"126\": 103, \"114\": 95, \"70\": 2262, \"74\": 4388, \"113\": 391, \"83\": 2709, \"90\": 1568, \"122\": 207, \"118\": 208, \"175\": 29, \"91\": 304, \"72\": 4601, \"110\": 966, \"63\": 671, \"64\": 2742, \"86\": 1114, \"87\": 1099, \"151\": 175, \"96\": 1450, \"93\": 530, \"99\": 1256, \"65\": 1314, \"82\": 3004, \"89\": 1845, \"94\": 936, \"160\": 92, \"165\": 107, \"132\": 194, \"109\": 503, \"190\": 42, \"137\": 154, \"130\": 157, \"102\": 600, \"136\": 172, \"124\": 195, \"128\": 129, \"143\": 129, \"76\": 869, \"171\": 68, \"201\": 27, \"147\": 39, \"108\": 136, \"100\": 465, \"71\": 854, \"104\": 302, \"125\": 156, \"229\": 5, \"158\": 158, \"134\": 262, \"207\": 25, \"195\": 28, \"103\": 544, \"133\": 252, \"120\": 276, \"121\": 193, \"223\": 8, \"145\": 213, \"209\": 21, \"163\": 110, \"127\": 290, \"197\": 35, \"139\": 87, \"142\": 200, \"119\": 262, \"138\": 273, \"146\": 202, \"159\": 192, \"156\": 145, \"150\": 213, \"230\": 5, \"177\": 34, \"178\": 61, \"123\": 236, \"153\": 81, \"191\": 42, \"166\": 16, \"152\": 15, \"106\": 89, \"198\": 30, \"184\": 34, \"164\": 86, \"203\": 27, \"211\": 18, \"189\": 42, \"135\": 113, \"196\": 37, \"204\": 9, \"148\": 27, \"179\": 78, \"181\": 64, \"185\": 58, \"224\": 7, \"188\": 34, \"149\": 67, \"231\": 4, \"173\": 59, \"182\": 59, \"186\": 44, \"214\": 15, \"183\": 69, \"205\": 25, \"225\": 8, \"220\": 9, \"232\": 3, \"162\": 141, \"217\": 12, \"187\": 32, \"202\": 29, \"210\": 15, \"192\": 42, \"154\": 64, \"193\": 42, \"208\": 22, \"176\": 37, \"169\": 104, \"155\": 84, \"168\": 76, \"129\": 32, \"161\": 30, \"243\": 2, \"200\": 33, \"244\": 2, \"227\": 5, \"226\": 8, \"206\": 22, \"199\": 21, \"170\": 26, \"172\": 25, \"245\": 2, \"213\": 13, \"233\": 4, \"219\": 10, \"215\": 13, \"218\": 10, \"212\": 16, \"174\": 3, \"237\": 3, \"228\": 3, \"194\": 4, \"180\": 14, \"253\": 1, \"238\": 3, \"239\": 2, \"246\": 2, \"221\": 9, \"254\": 1, \"255\": 1, \"234\": 4, \"256\": 1, \"247\": 2, \"257\": 1, \"235\": 4, \"248\": 2, \"249\": 2, \"250\": 2, \"222\": 9, \"240\": 2, \"241\": 2, \"251\": 2, \"258\": 1, \"242\": 3, \"259\": 1, \"260\": 1, \"261\": 1, \"262\": 1, \"263\": 1, \"236\": 2, \"264\": 1, \"252\": 1, \"265\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"117\", \"3\": \"240\", \"4\": \"172\", \"5\": \"260\", \"6\": \"215\", \"7\": \"81\", \"8\": \"65\", \"9\": \"141\", \"10\": \"60\", \"11\": \"208\", \"12\": \"274\", \"13\": \"158\", \"14\": \"35\", \"15\": \"82\", \"16\": \"286\", \"17\": \"297\", \"18\": \"187\", \"19\": \"198\", \"20\": \"112\", \"21\": \"228\", \"22\": \"71\", \"23\": \"171\", \"24\": \"159\", \"25\": \"275\", \"26\": \"25\", \"27\": \"264\", \"28\": \"40\", \"29\": \"225\", \"30\": \"199\", \"31\": \"16\", \"32\": \"257\", \"33\": \"31\", \"34\": \"135\", \"35\": \"76\", \"36\": \"202\", \"37\": \"37\", \"38\": \"262\", \"39\": \"224\", \"40\": \"8\", \"41\": \"209\", \"42\": \"261\", \"43\": \"194\", \"44\": \"140\", \"45\": \"80\", \"46\": \"123\", \"47\": \"56\", \"48\": \"110\", \"49\": \"89\", \"50\": \"15\", \"51\": \"11\", \"52\": \"99\", \"53\": \"87\", \"54\": \"86\", \"55\": \"14\", \"56\": \"2\", \"57\": \"298\", \"58\": \"287\", \"59\": \"301\", \"60\": \"270\", \"61\": \"111\", \"62\": \"93\", \"63\": \"95\", \"64\": \"226\", \"65\": \"243\", \"66\": \"178\", \"67\": \"108\", \"68\": \"20\", \"69\": \"294\", \"70\": \"114\", \"71\": \"306\", \"72\": \"29\", \"73\": \"50\", \"74\": \"106\", \"75\": \"252\", \"76\": \"85\", \"77\": \"34\", \"78\": \"100\", \"79\": \"39\", \"80\": \"9\", \"81\": \"271\", \"82\": \"28\", \"83\": \"230\", \"84\": \"133\", \"85\": \"192\", \"86\": \"176\", \"87\": \"278\", \"88\": \"144\", \"89\": \"13\", \"90\": \"47\", \"91\": \"119\", \"92\": \"266\", \"93\": \"291\", \"94\": \"156\", \"95\": \"248\", \"96\": \"293\", \"97\": \"79\", \"98\": \"212\", \"99\": \"256\", \"100\": \"120\", \"101\": \"245\", \"102\": \"118\", \"103\": \"70\", \"104\": \"57\", \"105\": \"253\", \"106\": \"10\", \"107\": \"183\", \"108\": \"73\", \"109\": \"103\", \"110\": \"72\", \"111\": \"210\", \"112\": \"127\", \"113\": \"109\", \"114\": \"303\", \"115\": \"222\", \"116\": \"263\", \"117\": \"113\", \"118\": \"213\", \"119\": \"0\", \"120\": \"147\", \"121\": \"177\", \"122\": \"235\", \"123\": \"197\", \"124\": \"45\", \"125\": \"173\", \"126\": \"24\", \"127\": \"128\", \"128\": \"160\", \"129\": \"180\", \"130\": \"234\", \"131\": \"94\", \"132\": \"196\", \"133\": \"142\", \"134\": \"125\", \"135\": \"255\", \"136\": \"148\", \"137\": \"165\", \"138\": \"145\", \"139\": \"54\", \"140\": \"18\", \"141\": \"131\", \"142\": \"214\", \"143\": \"201\", \"144\": \"232\", \"145\": \"283\", \"146\": \"166\", \"147\": \"154\", \"148\": \"258\", \"149\": \"151\", \"150\": \"17\", \"151\": \"122\", \"152\": \"268\", \"153\": \"162\", \"154\": \"104\", \"155\": \"88\", \"156\": \"284\", \"157\": \"91\", \"158\": \"67\", \"159\": \"22\", \"160\": \"280\", \"161\": \"44\", \"162\": \"157\", \"163\": \"97\", \"164\": \"185\", \"165\": \"74\", \"166\": \"153\", \"167\": \"48\", \"168\": \"292\", \"169\": \"84\", \"170\": \"174\", \"171\": \"285\", \"172\": \"33\", \"173\": \"207\", \"174\": \"281\", \"175\": \"83\", \"176\": \"181\", \"177\": \"239\", \"178\": \"129\", \"179\": \"259\", \"180\": \"23\", \"181\": \"19\", \"182\": \"90\", \"183\": \"164\", \"184\": \"168\", \"185\": \"30\", \"186\": \"211\", \"187\": \"290\", \"188\": \"221\", \"189\": \"58\", \"190\": \"251\", \"191\": \"46\", \"192\": \"62\", \"193\": \"143\", \"194\": \"136\", \"195\": \"121\", \"196\": \"149\", \"197\": \"59\", \"198\": \"75\", \"199\": \"244\", \"200\": \"77\", \"201\": \"206\", \"202\": \"6\", \"203\": \"5\", \"204\": \"64\", \"205\": \"267\", \"206\": \"200\", \"207\": \"249\", \"208\": \"305\", \"209\": \"190\", \"210\": \"216\", \"211\": \"7\", \"212\": \"12\", \"213\": \"279\", \"214\": \"63\", \"215\": \"32\", \"216\": \"302\", \"217\": \"68\", \"218\": \"179\", \"219\": \"3\", \"220\": \"92\", \"221\": \"276\", \"222\": \"49\", \"223\": \"277\", \"224\": \"218\", \"225\": \"170\", \"226\": \"295\", \"227\": \"220\", \"228\": \"236\", \"229\": \"247\", \"230\": \"254\", \"231\": \"52\", \"232\": \"217\", \"233\": \"130\", \"234\": \"163\", \"235\": \"161\", \"236\": \"38\", \"237\": \"231\", \"238\": \"96\", \"239\": \"107\", \"240\": \"195\", \"241\": \"146\", \"242\": \"184\", \"243\": \"288\", \"244\": \"175\", \"245\": \"289\", \"246\": \"205\", \"247\": \"132\", \"248\": \"296\", \"249\": \"269\", \"250\": \"139\", \"251\": \"204\", \"252\": \"188\", \"253\": \"134\", \"254\": \"229\", \"255\": \"272\", \"256\": \"115\", \"257\": \"55\", \"258\": \"116\", \"259\": \"182\", \"260\": \"150\", \"261\": \"26\", \"262\": \"124\", \"263\": \"43\", \"264\": \"98\", \"265\": \"42\"}", "word_index": "{\"<OOV>\": 1, \"117\": 2, \"240\": 3, \"172\": 4, \"260\": 5, \"215\": 6, \"81\": 7, \"65\": 8, \"141\": 9, \"60\": 10, \"208\": 11, \"274\": 12, \"158\": 13, \"35\": 14, \"82\": 15, \"286\": 16, \"297\": 17, \"187\": 18, \"198\": 19, \"112\": 20, \"228\": 21, \"71\": 22, \"171\": 23, \"159\": 24, \"275\": 25, \"25\": 26, \"264\": 27, \"40\": 28, \"225\": 29, \"199\": 30, \"16\": 31, \"257\": 32, \"31\": 33, \"135\": 34, \"76\": 35, \"202\": 36, \"37\": 37, \"262\": 38, \"224\": 39, \"8\": 40, \"209\": 41, \"261\": 42, \"194\": 43, \"140\": 44, \"80\": 45, \"123\": 46, \"56\": 47, \"110\": 48, \"89\": 49, \"15\": 50, \"11\": 51, \"99\": 52, \"87\": 53, \"86\": 54, \"14\": 55, \"2\": 56, \"298\": 57, \"287\": 58, \"301\": 59, \"270\": 60, \"111\": 61, \"93\": 62, \"95\": 63, \"226\": 64, \"243\": 65, \"178\": 66, \"108\": 67, \"20\": 68, \"294\": 69, \"114\": 70, \"306\": 71, \"29\": 72, \"50\": 73, \"106\": 74, \"252\": 75, \"85\": 76, \"34\": 77, \"100\": 78, \"39\": 79, \"9\": 80, \"271\": 81, \"28\": 82, \"230\": 83, \"133\": 84, \"192\": 85, \"176\": 86, \"278\": 87, \"144\": 88, \"13\": 89, \"47\": 90, \"119\": 91, \"266\": 92, \"291\": 93, \"156\": 94, \"248\": 95, \"293\": 96, \"79\": 97, \"212\": 98, \"256\": 99, \"120\": 100, \"245\": 101, \"118\": 102, \"70\": 103, \"57\": 104, \"253\": 105, \"10\": 106, \"183\": 107, \"73\": 108, \"103\": 109, \"72\": 110, \"210\": 111, \"127\": 112, \"109\": 113, \"303\": 114, \"222\": 115, \"263\": 116, \"113\": 117, \"213\": 118, \"0\": 119, \"147\": 120, \"177\": 121, \"235\": 122, \"197\": 123, \"45\": 124, \"173\": 125, \"24\": 126, \"128\": 127, \"160\": 128, \"180\": 129, \"234\": 130, \"94\": 131, \"196\": 132, \"142\": 133, \"125\": 134, \"255\": 135, \"148\": 136, \"165\": 137, \"145\": 138, \"54\": 139, \"18\": 140, \"131\": 141, \"214\": 142, \"201\": 143, \"232\": 144, \"283\": 145, \"166\": 146, \"154\": 147, \"258\": 148, \"151\": 149, \"17\": 150, \"122\": 151, \"268\": 152, \"162\": 153, \"104\": 154, \"88\": 155, \"284\": 156, \"91\": 157, \"67\": 158, \"22\": 159, \"280\": 160, \"44\": 161, \"157\": 162, \"97\": 163, \"185\": 164, \"74\": 165, \"153\": 166, \"48\": 167, \"292\": 168, \"84\": 169, \"174\": 170, \"285\": 171, \"33\": 172, \"207\": 173, \"281\": 174, \"83\": 175, \"181\": 176, \"239\": 177, \"129\": 178, \"259\": 179, \"23\": 180, \"19\": 181, \"90\": 182, \"164\": 183, \"168\": 184, \"30\": 185, \"211\": 186, \"290\": 187, \"221\": 188, \"58\": 189, \"251\": 190, \"46\": 191, \"62\": 192, \"143\": 193, \"136\": 194, \"121\": 195, \"149\": 196, \"59\": 197, \"75\": 198, \"244\": 199, \"77\": 200, \"206\": 201, \"6\": 202, \"5\": 203, \"64\": 204, \"267\": 205, \"200\": 206, \"249\": 207, \"305\": 208, \"190\": 209, \"216\": 210, \"7\": 211, \"12\": 212, \"279\": 213, \"63\": 214, \"32\": 215, \"302\": 216, \"68\": 217, \"179\": 218, \"3\": 219, \"92\": 220, \"276\": 221, \"49\": 222, \"277\": 223, \"218\": 224, \"170\": 225, \"295\": 226, \"220\": 227, \"236\": 228, \"247\": 229, \"254\": 230, \"52\": 231, \"217\": 232, \"130\": 233, \"163\": 234, \"161\": 235, \"38\": 236, \"231\": 237, \"96\": 238, \"107\": 239, \"195\": 240, \"146\": 241, \"184\": 242, \"288\": 243, \"175\": 244, \"289\": 245, \"205\": 246, \"132\": 247, \"296\": 248, \"269\": 249, \"139\": 250, \"204\": 251, \"188\": 252, \"134\": 253, \"229\": 254, \"272\": 255, \"115\": 256, \"55\": 257, \"116\": 258, \"182\": 259, \"150\": 260, \"26\": 261, \"124\": 262, \"43\": 263, \"98\": 264, \"42\": 265}"}}